/* Button title for an "Edit in" button. The placeholder is replaced by the name of the current default application. */
"Edit in" = "Edit in %@";

/* Default button title for a "Edit in" button when no suitable application for editing can be found. */
"Edit in Default Title" = "Edit in…";
